{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[CLS]": 1,
      "[SEP]": 2,
      "[PAD]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "(": 7,
      ")": 8,
      ",": 9,
      "-": 10,
      ".": 11,
      ":": 12,
      ";": 13,
      "?": 14,
      "A": 15,
      "B": 16,
      "C": 17,
      "D": 18,
      "E": 19,
      "F": 20,
      "G": 21,
      "H": 22,
      "I": 23,
      "J": 24,
      "K": 25,
      "L": 26,
      "M": 27,
      "N": 28,
      "O": 29,
      "P": 30,
      "R": 31,
      "S": 32,
      "T": 33,
      "U": 34,
      "W": 35,
      "Z": 36,
      "a": 37,
      "b": 38,
      "c": 39,
      "d": 40,
      "e": 41,
      "f": 42,
      "g": 43,
      "h": 44,
      "i": 45,
      "j": 46,
      "k": 47,
      "l": 48,
      "m": 49,
      "n": 50,
      "o": 51,
      "p": 52,
      "r": 53,
      "s": 54,
      "t": 55,
      "u": 56,
      "w": 57,
      "y": 58,
      "z": 59,
      "é": 60,
      "ó": 61,
      "ą": 62,
      "ć": 63,
      "Ę": 64,
      "ę": 65,
      "ł": 66,
      "ń": 67,
      "Ś": 68,
      "ś": 69,
      "ź": 70,
      "Ż": 71,
      "ż": 72,
      "ie": 73,
      "rz": 74,
      "cz": 75,
      "na": 76,
      "sz": 77,
      "nie": 78,
      "ał": 79,
      "ch": 80,
      "dz": 81,
      "st": 82,
      "po": 83,
      "ni": 84,
      "ra": 85,
      "ro": 86,
      "ię": 87,
      "ko": 88,
      "wi": 89,
      "rze": 90,
      "ki": 91,
      "ci": 92,
      "ło": 93,
      "wa": 94,
      "li": 95,
      "go": 96,
      "do": 97,
      "no": 98,
      "ny": 99,
      "em": 100,
      "ta": 101,
      "za": 102,
      "le": 103,
      "wy": 104,
      "ka": 105,
      "się": 106,
      "dzi": 107,
      "rzy": 108,
      "wie": 109,
      "je": 110,
      "ad": 111,
      "by": 112,
      "mi": 113,
      "od": 114,
      "ła": 115,
      "wo": 116,
      "pa": 117,
      "ne": 118,
      "ty": 119,
      "ów": 120,
      "dzie": 121,
      "da": 122,
      "ja": 123,
      "la": 124,
      "ry": 125,
      "kie": 126,
      "czy": 127,
      "mo": 128,
      "że": 129,
      "ąc": 130,
      "szy": 131,
      "to": 132,
      "te": 133,
      "mie": 134,
      "dy": 135,
      "sta": 136,
      "prze": 137,
      "re": 138,
      "ku": 139,
      "si": 140,
      "cie": 141,
      "mu": 142,
      "ba": 143,
      "ró": 144,
      "ści": 145,
      "bi": 146,
      "ną": 147,
      "cza": 148,
      "cze": 149,
      "sze": 150,
      "ma": 151,
      "łu": 152,
      "ru": 153,
      "we": 154,
      "ły": 155,
      "ce": 156,
      "przy": 157,
      "sza": 158,
      "jak": 159,
      "bo": 160,
      "my": 161,
      "ski": 162,
      "bie": 163,
      "ży": 164,
      "sto": 165,
      "wszy": 166,
      "ała": 167,
      "co": 168,
      "ść": 169,
      "pra": 170,
      "sa": 171,
      "tó": 172,
      "cho": 173,
      "roz": 174,
      "pie": 175,
      "ca": 176,
      "rę": 177,
      "usz": 178,
      "nia": 179,
      "Sę": 180,
      "tem": 181,
      "raz": 182,
      "Bo": 183,
      "mło": 184,
      "pi": 185,
      "sie": 186,
      "uż": 187,
      "wał": 188,
      "Pod": 189,
      "lu": 190,
      "ąd": 191,
      "cu": 192,
      "kł": 193,
      "ało": 194,
      "Pa": 195,
      "wz": 196,
      "ade": 197,
      "Ja": 198,
      "Wo": 199,
      "cy": 200,
      "niej": 201,
      "cha": 202,
      "ga": 203,
      "wia": 204,
      "dzia": 205,
      "Na": 206,
      "Tade": 207,
      "któ": 208,
      "pan": 209,
      "ją": 210,
      "spo": 211,
      "skie": 212,
      "jąc": 213,
      "ob": 214,
      "sk": 215,
      "sy": 216,
      "ze": 217,
      "kim": 218,
      "był": 219,
      "Po": 220,
      "gi": 221,
      "mó": 222,
      "nę": 223,
      "zna": 224,
      "nych": 225,
      "on": 226,
      "nim": 227,
      "pu": 228,
      "so": 229,
      "ały": 230,
      "nął": 231,
      "su": 232,
      "tu": 233,
      "komo": 234,
      "tak": 235,
      "Sędzia": 236,
      "Podkomo": 237,
      "Ta": 238,
      "se": 239,
      "śli": 240,
      "dział": 241,
      "nej": 242,
      "gł": 243,
      "gdy": 244,
      "lo": 245,
      "pro": 246,
      "rzecz": 247,
      "Tadeusz": 248,
      "Do": 249,
      "gło": 250,
      "już": 251,
      "me": 252,
      "są": 253,
      "słu": 254,
      "rzę": 255,
      "pod": 256,
      "dro": 257,
      "ska": 258,
      "zy": 259,
      "Że": 260,
      "domu": 261,
      "przed": 262,
      "siad": 263,
      "du": 264,
      "dwo": 265,
      "ez": 266,
      "kę": 267,
      "pe": 268,
      "pó": 269,
      "wę": 270,
      "zie": 271,
      "śnie": 272,
      "czę": 273,
      "ięc": 274,
      "koń": 275,
      "jego": 276,
      "kiem": 277,
      "młodzie": 278,
      "Nie": 279,
      "ale": 280,
      "dłu": 281,
      "gad": 282,
      "rów": 283,
      "wsze": 284,
      "świe": 285,
      "ża": 286,
      "rzekł": 287,
      "nym": 288,
      "jed": 289,
      "ten": 290,
      "czas": 291,
      "Ch": 292,
      "Je": 293,
      "gro": 294,
      "kra": 295,
      "mał": 296,
      "mię": 297,
      "wó": 298,
      "żo": 299,
      "czu": 300,
      "dzy": 301,
      "nił": 302,
      "wać": 303,
      "gości": 304,
      "wiel": 305,
      "daw": 306,
      "wszyst": 307,
      "Pan": 308,
      "..": 309,
      "Le": 310,
      "Przy": 311,
      "Wy": 312,
      "Za": 313,
      "bu": 314,
      "bli": 315,
      "dem": 316,
      "er": 317,
      "ję": 318,
      "ków": 319,
      "lko": 320,
      "rą": 321,
      "sko": 322,
      "wą": 323,
      "rząd": 324,
      "niem": 325,
      "powi": 326,
      "ran": 327,
      "było": 328,
      "sam": 329,
      "Jak": 330,
      "mówi": 331,
      "Podkomorzy": 332,
      "Te": 333,
      "bez": 334,
      "gu": 335,
      "py": 336,
      "scy": 337,
      "tą": 338,
      "tał": 339,
      "trzy": 340,
      "rza": 341,
      "chał": 342,
      "stra": 343,
      "stro": 344,
      "cił": 345,
      "dob": 346,
      "ność": 347,
      "dzić": 348,
      "dził": 349,
      "par": 350,
      "lach": 351,
      "Woj": 352,
      "Woź": 353,
      "Któ": 354,
      "Od": 355,
      "Wi": 356,
      "Więc": 357,
      "aż": 358,
      "de": 359,
      "js": 360,
      "ką": 361,
      "kał": 362,
      "krzy": 363,
      "kró": 364,
      "mod": 365,
      "nt": 366,
      "pad": 367,
      "zo": 368,
      "zno": 369,
      "śmie": 370,
      "naj": 371,
      "sty": 372,
      "strze": 373,
      "ięk": 374,
      "cią": 375,
      "ności": 376,
      "tam": 377,
      "lecz": 378,
      "każ": 379,
      "jest": 380,
      "mia": 381,
      "miał": 382,
      "dać": 383,
      "char": 384,
      "które": 385,
      "\".": 386,
      "Re": 387,
      "ar": 388,
      "bę": 389,
      "bra": 390,
      "dł": 391,
      "gie": 392,
      "jo": 393,
      "nu": 394,
      "oko": 395,
      "oczy": 396,
      "wu": 397,
      "wró": 398,
      "zi": 399,
      "ór": 400,
      "óż": 401,
      "łem": 402,
      "śl": 403,
      "ście": 404,
      "rzą": 405,
      "nau": 406,
      "szlach": 407,
      "dze": 408,
      "powie": 409,
      "nic": 410,
      "zam": 411,
      "przez": 412,
      "resz": 413,
      "skim": 414,
      "wszyscy": 415,
      "pier": 416,
      "który": 417,
      "Tak": 418,
      "rancu": 419,
      "Gdy": 420,
      "Oj": 421,
      "Ro": 422,
      "To": 423,
      "bro": 424,
      "cał": 425,
      "dru": 426,
      "fi": 427,
      "gl": 428,
      "nem": 429,
      "one": 430,
      "sło": 431,
      "trze": 432,
      "zło": 433,
      "zda": 434,
      "rzu": 435,
      "szcze": 436,
      "stał": 437,
      "niu": 438,
      "wicz": 439,
      "wych": 440,
      "wol": 441,
      "tych": 442,
      "tylko": 443,
      "ące": 444,
      "tek": 445,
      "miejs": 446,
      "ród": 447,
      "róż": 448,
      "bił": 449,
      "myśli": 450,
      "praw": 451,
      "Sędzie": 452,
      "skiej": 453,
      "młodzież": 454,
      "Lecz": 455,
      "strony": 456,
      "Woźny": 457,
      "ciąg": 458,
      "Ale": 459,
      "By": 460,
      "Go": 461,
      "Li": 462,
      "Prze": 463,
      "Sta": 464,
      "Ty": 465,
      "We": 466,
      "ano": 467,
      "cię": 468,
      "dni": 469,
      "dwa": 470,
      "dla": 471,
      "ek": 472,
      "ju": 473,
      "jem": 474,
      "kro": 475,
      "mniej": 476,
      "ot": 477,
      "łnie": 478,
      "nad": 479,
      "chu": 480,
      "dza": 481,
      "stry": 482,
      "pole": 483,
      "porząd": 484,
      "nio": 485,
      "nię": 486,
      "nich": 487,
      "nigdy": 488,
      "wio": 489,
      "wiecze": 490,
      "jej": 491,
      "pani": 492,
      "dale": 493,
      "kiedy": 494,
      "miesz": 495,
      "ścia": 496,
      "żył": 497,
      "rozmo": 498,
      "nęła": 499,
      "końcu": 500,
      "tenczas": 501,
      "Reje": 502,
      "Ku": 503,
      "Mo": 504,
      "On": 505,
      "ać": 506,
      "cą": 507,
      "gła": 508,
      "gdzie": 509,
      "ich": 510,
      "pięk": 511,
      "rał": 512,
      "sła": 513,
      "swo": 514,
      "tka": 515,
      "tów": 516,
      "try": 517,
      "usza": 518,
      "wem": 519,
      "zd": 520,
      "zwy": 521,
      "czne": 522,
      "nas": 523,
      "nale": 524,
      "chci": 525,
      "stą": 526,
      "pozna": 527,
      "rodzi": 528,
      "widać": 529,
      "waż": 530,
      "wach": 531,
      "zaba": 532,
      "zawsze": 533,
      "kami": 534,
      "były": 535,
      "jako": 536,
      "czył": 537,
      "ący": 538,
      "też": 539,
      "stary": 540,
      "szedł": 541,
      "mar": 542,
      "razem": 543,
      "wzro": 544,
      "Tadeusza": 545,
      "spoda": 546,
      "Wojski": 547,
      "znowu": 548,
      "Sędziego": 549,
      "Lit": 550,
      "Ber": 551,
      "Ko": 552,
      "Mi": 553,
      "Ni": 554,
      "Wie": 555,
      "cki": 556,
      "dwie": 557,
      "gra": 558,
      "grzecz": 559,
      "jrz": 560,
      "kt": 561,
      "ksz": 562,
      "kła": 563,
      "kla": 564,
      "kry": 565,
      "oj": 566,
      "oby": 567,
      "prz": 568,
      "sp": 569,
      "sem": 570,
      "sów": 571,
      "sku": 572,
      "swe": 573,
      "tuż": 574,
      "wię": 575,
      "zu": 576,
      "zmie": 577,
      "czo": 578,
      "szu": 579,
      "chem": 580,
      "stwo": 581,
      "poli": 582,
      "potem": 583,
      "rami": 584,
      "rabi": 585,
      "wiał": 586,
      "cia": 587,
      "war": 588,
      "domo": 589,
      "lek": 590,
      "lepie": 591,
      "jechał": 592,
      "jeszcze": 593,
      "była": 594,
      "miała": 595,
      "łaśnie": 596,
      "pań": 597,
      "tym": 598,
      "lata": 599,
      "wet": 600,
      "skich": 601,
      "choć": 602,
      "Jako": 603,
      "skiego": 604,
      "sąsiad": 605,
      "dworze": 606,
      "pew": 607,
      "pół": 608,
      "długo": 609,
      "Cho": 610,
      "...": 611,
      "Berna": 612,
      "kształ": 613,
      "!\"": 614,
      "Ase": 615,
      "Dzi": 616,
      "Francu": 617,
      "Hrabi": 618,
      "Su": 619,
      "Tu": 620,
      "al": 621,
      "ców": 622,
      "dź": 623,
      "drz": 624,
      "drze": 625,
      "gą": 626,
      "gał": 627,
      "gów": 628,
      "in": 629,
      "knie": 630,
      "kwe": 631,
      "mna": 632,
      "nki": 633,
      "ogro": 634,
      "pę": 635,
      "rdy": 636,
      "smu": 637,
      "spra": 638,
      "sąd": 639,
      "tę": 640,
      "urzę": 641,
      "wski": 642,
      "wała": 643,
      "wtenczas": 644,
      "zdro": 645,
      "łą": 646,
      "ład": 647,
      "ńca": 648,
      "świ": 649,
      "rzo": 650,
      "czło": 651,
      "cząc": 652,
      "cznych": 653,
      "nag": 654,
      "nam": 655,
      "napar": 656,
      "szli": 657,
      "szła": 658,
      "szczy": 659,
      "niec": 660,
      "chy": 661,
      "stę": 662,
      "stwa": 663,
      "stało": 664,
      "posta": 665,
      "podob": 666,
      "wita": 667,
      "widział": 668,
      "kich": 669,
      "wanie": 670,
      "warzy": 671,
      "gospoda": 672,
      "dom": 673,
      "adał": 674,
      "pal": 675,
      "panie": 676,
      "nek": 677,
      "nego": 678,
      "czyć": 679,
      "może": 680,
      "tej": 681,
      "rew": 682,
      "czer": 683,
      "wej": 684,
      "biera": 685,
      "chodzi": 686,
      "Bonapar": 687,
      "lub": 688,
      "mógł": 689,
      "ałym": 690,
      "peł": 691,
      "czuł": 692,
      "wszystko": 693,
      "Teraz": 694,
      "pyta": 695,
      "krzyk": 696,
      "będzie": 697,
      "Ojczy": 698,
      "miejsce": 699,
      "należy": 700,
      "obycza": 701,
      "Choć": 702,
      "Bernardy": 703,
      "kształt": 704,
      "Aseso": 705,
      "człowie": 706,
      "Cz": 707,
      "Dob": 708,
      "Gdzie": 709,
      "Już": 710,
      "Ma": 711,
      "My": 712,
      "Pi": 713,
      "Pra": 714,
      "Ry": 715,
      "Sło": 716,
      "Soko": 717,
      "Wszy": 718,
      "Wtem": 719,
      "cało": 720,
      "dą": 721,
      "fa": 722,
      "fo": 723,
      "francu": 724,
      "im": 725,
      "jad": 726,
      "jów": 727,
      "ksi": 728,
      "lał": 729,
      "lad": 730,
      "mę": 731,
      "nna": 732,
      "obie": 733,
      "pli": 734,
      "prę": 735,
      "sł": 736,
      "sły": 737,
      "tni": 738,
      "tra": 739,
      "twa": 740,
      "uro": 741,
      "usta": 742,
      "ubra": 743,
      "wra": 744,
      "wko": 745,
      "wło": 746,
      "wod": 747,
      "więc": 748,
      "zny": 749,
      "ój": 750,
      "ół": 751,
      "ął": 752,
      "ęsto": 753,
      "łki": 754,
      "Świe": 755,
      "śmy": 756,
      "świa": 757,
      "cznie": 758,
      "czki": 759,
      "szą": 760,
      "szał": 761,
      "nieraz": 762,
      "chę": 763,
      "chło": 764,
      "chwy": 765,
      "dzwo": 766,
      "ste": 767,
      "stwie": 768,
      "polo": 769,
      "konie": 770,
      "kogo": 771,
      "wią": 772,
      "wił": 773,
      "ciw": 774,
      "ciła": 775,
      "łość": 776,
      "nowi": 777,
      "noty": 778,
      "nosi": 779,
      "nymi": 780,
      "tar": 781,
      "wym": 782,
      "kać": 783,
      "kach": 784,
      "byt": 785,
      "mil": 786,
      "tylu": 787,
      "dzieć": 788,
      "laty": 789,
      "moż": 790,
      "teraz": 791,
      "star": 792,
      "przeciw": 793,
      "bar": 794,
      "bakie": 795,
      "czaszy": 796,
      "boku": 797,
      "myśl": 798,
      "prawa": 799,
      "ręce": 800,
      "pisa": 801,
      "Podczaszy": 802,
      "mój": 803,
      "nęli": 804,
      "sobie": 805,
      "Podkomorze": 806,
      "prosi": 807,
      "głos": 808,
      "drob": 809,
      "świecie": 810,
      "małe": 811,
      "małą": 812,
      "między": 813,
      "żołnie": 814,
      "wszystkie": 815,
      "powiadał": 816,
      "mówił": 817,
      "strasz": 818,
      "Które": 819,
      "krót": 820,
      "mody": 821,
      "ślad": 822,
      "całe": 823,
      "Tym": 824,
      "porządku": 825,
      "Rejent": 826,
      "chciał": 827,
      "wzrok": 828,
      "polity": 829,
      "Hrabia": 830,
      "nagle": 831,
      "Asesor": 832,
      "ksią": 833,
      "),": 834,
      ");": 835,
      "Bie": 836,
      "Bra": 837,
      "Cza": 838,
      "Cóż": 839,
      "Da": 840,
      "Dla": 841,
      "Dale": 842,
      "Grzecz": 843,
      "Ka": 844,
      "Ra": 845,
      "Rze": 846,
      "Sz": 847,
      "Sie": 848,
      "Słu": 849,
      "War": 850,
      "Właśnie": 851,
      "am": 852,
      "brze": 853,
      "ckim": 854,
      "cóż": 855,
      "dąc": 856,
      "dwó": 857,
      "jny": 858,
      "kle": 859,
      "krew": 860,
      "lą": 861,
      "lni": 862,
      "lku": 863,
      "mnie": 864,
      "mru": 865,
      "nda": 866,
      "nną": 867,
      "ona": 868,
      "osta": 869,
      "obo": 870,
      "opie": 871,
      "pusz": 872,
      "rci": 873,
      "sre": 874,
      "smy": 875,
      "trz": 876,
      "tnie": 877,
      "tro": 878,
      "tny": 879,
      "tkie": 880,
      "tru": 881,
      "twą": 882,
      "ubi": 883,
      "uśmie": 884,
      "wniej": 885,
      "zał": 886,
      "zni": 887,
      "zwa": 888,
      "ód": 889,
      "ąda": 890,
      "ńskim": 891,
      "świę": 892,
      "żczy": 893,
      "żało": 894,
      "czą": 895,
      "czte": 896,
      "nach": 897,
      "nasze": 898,
      "naprz": 899,
      "nawet": 900,
      "szka": 901,
      "nieco": 902,
      "che": 903,
      "dzo": 904,
      "dzą": 905,
      "dząc": 906,
      "pol": 907,
      "niż": 908,
      "niał": 909,
      "wić": 910,
      "łodzie": 911,
      "wano": 912,
      "licy": 913,
      "lime": 914,
      "liśmy": 915,
      "god": 916,
      "gość": 917,
      "domy": 918,
      "taki": 919,
      "tabakie": 920,
      "zaś": 921,
      "zając": 922,
      "zaczę": 923,
      "wypad": 924,
      "wieś": 925,
      "wierz": 926,
      "wieku": 927,
      "mimo": 928,
      "woli": 929,
      "woła": 930,
      "pas": 931,
      "tytu": 932,
      "dzień": 933,
      "dzieci": 934,
      "dzieje": 935,
      "dawał": 936,
      "lat": 937,
      "lasu": 938,
      "kiej": 939,
      "czyn": 940,
      "ąca": 941,
      "tom": 942,
      "towarzy": 943,
      "tego": 944,
      "starz": 945,
      "starzy": 946,
      "stare": 947,
      "biegł": 948,
      "żyć": 949,
      "stodo": 950,
      "stołu": 951,
      "stołem": 952,
      "cowi": 953,
      "same": 954,
      "rozka": 955,
      "cami": 956,
      "uszę": 957,
      "niach": 958,
      "młody": 959,
      "pia": 960,
      "sieni": 961,
      "siedzi": 962,
      "siebie": 963,
      "Podróż": 964,
      "Pana": 965,
      "wzi": 966,
      "wzgl": 967,
      "panów": 968,
      "skał": 969,
      "ser": 970,
      "sego": 971,
      "sług": 972,
      "służ": 973,
      "dworu": 974,
      "Jego": 975,
      "wód": 976,
      "wój": 977,
      "wielkim": 978,
      "dawniej": 979,
      "buna": 980,
      "mówiąc": 981,
      "Telime": 982,
      "Wojskiego": 983,
      "moda": 984,
      "strzel": 985,
      "każda": 986,
      "której": 987,
      "szlache": 988,
      "szlachci": 989,
      "zamku": 990,
      "reszcie": 991,
      "pierwsze": 992,
      "których": 993,
      "Roba": 994,
      "broni": 995,
      "gląda": 996,
      "nemu": 997,
      "rzuci": 998,
      "miejscu": 999,
      "Była": 1000,
      "wieczerzy": 1001,
      "wieczerzę": 1002,
      "rozmowy": 1003,
      "Rejen": 1004,
      "Moska": 1005,
      "ących": 1006,
      "Wiedział": 1007,
      "jrzał": 1008,
      "sąsiadki": 1009,
      "pewnie": 1010,
      "albo": 1011,
      "drzwi": 1012,
      "drzewa": 1013,
      "urzędu": 1014,
      "świad": 1015,
      "obyczaje": 1016,
      "Często": 1017,
      "Wszyst": 1018,
      "twarz": 1019,
      "wkoło": 1020,
      "kogoś": 1021,
      "targ": 1022,
      "Podczaszyc": 1023,
      "Podkomorzego": 1024,
      "Grzeczność": 1025,
      "Warsza": 1026,
      "sreb": 1027,
      "naprzód": 1028,
      "Podróżny": 1029,
      "Al": 1030,
      "Bi": 1031,
      "Bli": 1032,
      "Bez": 1033,
      "Ci": 1034,
      "Co": 1035,
      "Czy": 1036,
      "Gło": 1037,
      "Ho": 1038,
      "Hre": 1039,
      "Kie": 1040,
      "Kró": 1041,
      "Lu": 1042,
      "Mu": 1043,
      "Młodzie": 1044,
      "No": 1045,
      "Obo": 1046,
      "Pe": 1047,
      "Pie": 1048,
      "Psy": 1049,
      "Ru": 1050,
      "So": 1051,
      "St": 1052,
      "Są": 1053,
      "Stry": 1054,
      "Tuż": 1055,
      "Zmie": 1056,
      "ach": 1057,
      "ani": 1058,
      "bki": 1059,
      "bry": 1060,
      "brał": 1061,
      "cę": 1062,
      "cem": 1063,
      "cka": 1064,
      "całym": 1065,
      "dał": 1066,
      "dno": 1067,
      "gó": 1068,
      "gró": 1069,
      "głu": 1070,
      "gór": 1071,
      "ha": 1072,
      "iz": 1073,
      "imi": 1074,
      "jsze": 1075,
      "krze": 1076,
      "kło": 1077,
      "kli": 1078,
      "kto": 1079,
      "kły": 1080,
      "kała": 1081,
      "krę": 1082,
      "kwia": 1083,
      "knął": 1084,
      "knię": 1085,
      "lnie": 1086,
      "lem": 1087,
      "lka": 1088,
      "lwar": 1089,
      "mało": 1090,
      "nka": 1091,
      "nne": 1092,
      "nce": 1093,
      "nóż": 1094,
      "om": 1095,
      "or": 1096,
      "os": 1097,
      "oł": 1098,
      "och": 1099,
      "owi": 1100,
      "opi": 1101,
      "okiem": 1102,
      "okra": 1103,
      "pło": 1104,
      "pła": 1105,
      "rki": 1106,
      "rem": 1107,
      "snął": 1108,
      "spó": 1109,
      "spad": 1110,
      "swój": 1111,
      "tr": 1112,
      "ucz": 1113,
      "uwa": 1114,
      "urzą": 1115,
      "wni": 1116,
      "wro": 1117,
      "wki": 1118,
      "wne": 1119,
      "wsi": 1120,
      "właśnie": 1121,
      "wkrót": 1122,
      "zł": 1123,
      "zro": 1124,
      "zwi": 1125,
      "zdo": 1126,
      "zem": 1127,
      "zwie": 1128,
      "zbo": 1129,
      "zbyt": 1130,
      "zmru": 1131,
      "éj": 1132,
      "łę": 1133,
      "łał": 1134,
      "łek": 1135,
      "ńce": 1136,
      "Śród": 1137,
      "śla": 1138,
      "śród": 1139,
      "źniej": 1140,
      "ździł": 1141,
      "żu": 1142,
      "żad": 1143,
      "rzów": 1144,
      "czał": 1145,
      "naro": 1146,
      "nami": 1147,
      "nadob": 1148,
      "szo": 1149,
      "szcz": 1150,
      "szta": 1151,
      "szto": 1152,
      "szczę": 1153,
      "nieba": 1154,
      "ałe": 1155,
      "chce": 1156,
      "dzał": 1157,
      "dzię": 1158,
      "stu": 1159,
      "pom": 1160,
      "posiad": 1161,
      "potka": 1162,
      "potra": 1163,
      "niby": 1164,
      "nice": 1165,
      "nikt": 1166,
      "rana": 1167,
      "radzić": 1168,
      "rod": 1169,
      "roń": 1170,
      "rowa": 1171,
      "rował": 1172,
      "kom": 1173,
      "kon": 1174,
      "kow": 1175,
      "koł": 1176,
      "kołnie": 1177,
      "komna": 1178,
      "widzi": 1179,
      "wiąc": 1180,
      "rzem": 1181,
      "kilku": 1182,
      "ciu": 1183,
      "cisz": 1184,
      "ciała": 1185,
      "ciaż": 1186,
      "ciche": 1187,
      "wab": 1188,
      "wane": 1189,
      "warów": 1190,
      "licz": 1191,
      "gor": 1192,
      "godzi": 1193,
      "dot": 1194,
      "nowe": 1195,
      "nował": 1196,
      "taj": 1197,
      "tan": 1198,
      "takim": 1199,
      "zaraz": 1200,
      "zame": 1201,
      "legi": 1202,
      "wyż": 1203,
      "wymo": 1204,
      "wycho": 1205,
      "wyrzekł": 1206,
      "wycię": 1207,
      "kanie": 1208,
      "kamie": 1209,
      "dziś": 1210,
      "dzisie": 1211,
      "rzyk": 1212,
      "jecha": 1213,
      "jeśli": 1214,
      "jewod": 1215,
      "jeździł": 1216,
      "adać": 1217,
      "miało": 1218,
      "odmie": 1219,
      "odgad": 1220,
      "woka": 1221,
      "wola": 1222,
      "wości": 1223,
      "pana": 1224,
      "pacie": 1225,
      "patrzy": 1226,
      "tyle": 1227,
      "tysi": 1228,
      "dziec": 1229,
      "dziewi": 1230,
      "jas": 1231,
      "las": 1232,
      "kieli": 1233,
      "czyta": 1234,
      "mom": 1235,
      "żej": 1236,
      "żeby": 1237,
      "szyć": 1238,
      "szył": 1239,
      "szych": 1240,
      "ter": 1241,
      "mieście": 1242,
      "staro": 1243,
      "przer": 1244,
      "rek": 1245,
      "sio": 1246,
      "cież": 1247,
      "cieli": 1248,
      "bić": 1249,
      "nąć": 1250,
      "czaj": 1251,
      "czar": 1252,
      "czego": 1253,
      "szek": 1254,
      "szeni": 1255,
      "mawiał": 1256,
      "rumie": 1257,
      "cej": 1258,
      "przyj": 1259,
      "przyjechał": 1260,
      "szara": 1261,
      "szany": 1262,
      "bor": 1263,
      "myśla": 1264,
      "stoła": 1265,
      "com": 1266,
      "prawi": 1267,
      "prawo": 1268,
      "prasza": 1269,
      "chodził": 1270,
      "chowicz": 1271,
      "chociaż": 1272,
      "rozu": 1273,
      "rozle": 1274,
      "rozpra": 1275,
      "pies": 1276,
      "ręki": 1277,
      "ręcznie": 1278,
      "Sędzi": 1279,
      "młoda": 1280,
      "pił": 1281,
      "siedze": 1282,
      "lubi": 1283,
      "lubił": 1284,
      "ądał": 1285,
      "cudzy": 1286,
      "kłó": 1287,
      "kładać": 1288,
      "Pary": 1289,
      "Pamię": 1290,
      "wzię": 1291,
      "aden": 1292,
      "gaze": 1293,
      "wiać": 1294,
      "wiadomo": 1295,
      "dziana": 1296,
      "Nawet": 1297,
      "którą": 1298,
      "panny": 1299,
      "Pola": 1300,
      "nęły": 1301,
      "puści": 1302,
      "pukle": 1303,
      "Tam": 1304,
      "prowa": 1305,
      "głoś": 1306,
      "głowy": 1307,
      "dwor": 1308,
      "ziem": 1309,
      "ziemię": 1310,
      "młodzieży": 1311,
      "długie": 1312,
      "gadać": 1313,
      "równie": 1314,
      "jedno": 1315,
      "czasem": 1316,
      "Jest": 1317,
      "Jeśli": 1318,
      "grom": 1319,
      "krajo": 1320,
      "wielki": 1321,
      "dawne": 1322,
      "Zaczę": 1323,
      "blisko": 1324,
      "rąk": 1325,
      "mówić": 1326,
      "trzyma": 1327,
      "Który": 1328,
      "Widać": 1329,
      "stym": 1330,
      "każdy": 1331,
      "każde": 1332,
      "chartów": 1333,
      "giem": 1334,
      "jomu": 1335,
      "wróco": 1336,
      "nauki": 1337,
      "powiedział": 1338,
      "zamczy": 1339,
      "reszków": 1340,
      "pierwszy": 1341,
      "którym": 1342,
      "słowa": 1343,
      "trzeba": 1344,
      "zdania": 1345,
      "rzuca": 1346,
      "wolna": 1347,
      "prawdzie": 1348,
      "Przed": 1349,
      "Tylko": 1350,
      "jutro": 1351,
      "kroć": 1352,
      "otro": 1353,
      "stryj": 1354,
      "daleko": 1355,
      "mieszkał": 1356,
      "Kusy": 1357,
      "Kusego": 1358,
      "piękny": 1359,
      "piękność": 1360,
      "sława": 1361,
      "trybuna": 1362,
      "poznał": 1363,
      "wachla": 1364,
      "marki": 1365,
      "Miał": 1366,
      "Nikt": 1367,
      "grzeczności": 1368,
      "jrzała": 1369,
      "klaszto": 1370,
      "kryjomu": 1371,
      "szukać": 1372,
      "lepiej": 1373,
      "pańskie": 1374,
      "...\"": 1375,
      "Dziś": 1376,
      "Suwarów": 1377,
      "kwestarz": 1378,
      "ogrom": 1379,
      "tęsk": 1380,
      "postać": 1381,
      "gospodar": 1382,
      "palcami": 1383,
      "człowiek": 1384,
      "Dobrze": 1385,
      "Słońce": 1386,
      "Sokoła": 1387,
      "folwar": 1388,
      "francusku": 1389,
      "pręd": 1390,
      "słów": 1391,
      "ubranie": 1392,
      "polowanie": 1393,
      "nowina": 1394,
      "bardzo": 1395,
      "Tymczasem": 1396,
      "książ": 1397,
      "Dalej": 1398,
      "Rzekł": 1399,
      "krewny": 1400,
      "opieki": 1401,
      "puszcza": 1402,
      "ubiór": 1403,
      "uśmiechem": 1404,
      "cztery": 1405,
      "wypadki": 1406,
      "tytuł": 1407,
      "wziął": 1408,
      "serce": 1409,
      "szlachcic": 1410,
      "Robak": 1411,
      "świadki": 1412,
      "Warszawy": 1413,
      "Horeszków": 1414,
      "Hrecze": 1415,
      "Kiedy": 1416,
      "Krótkie": 1417,
      "Pier": 1418,
      "Sopli": 1419,
      "wkrótce": 1420,
      "godziny": 1421,
      "zamek": 1422,
      "dzisiejsze": 1423,
      "pacierz": 1424,
      ").": 1425,
      "?\"": 1426,
      "Cie": 1427,
      "Dą": 1428,
      "Dał": 1429,
      "Dzie": 1430,
      "Ge": 1431,
      "Ile": 1432,
      "Idąc": 1433,
      "Ju": 1434,
      "Ki": 1435,
      "La": 1436,
      "Mę": 1437,
      "Mój": 1438,
      "Nó": 1439,
      "Obu": 1440,
      "Pro": 1441,
      "Pięk": 1442,
      "Pój": 1443,
      "Rzu": 1444,
      "Sto": 1445,
      "Sam": 1446,
      "Spotka": 1447,
      "Trze": 1448,
      "Trzy": 1449,
      "Tru": 1450,
      "Twarzy": 1451,
      "Wa": 1452,
      "Wtenczas": 1453,
      "Wreszcie": 1454,
      "Zręcznie": 1455,
      "aj": 1456,
      "aby": 1457,
      "ażeby": 1458,
      "be": 1459,
      "bło": 1460,
      "bla": 1461,
      "cała": 1462,
      "cały": 1463,
      "cór": 1464,
      "cnoty": 1465,
      "ckiej": 1466,
      "dr": 1467,
      "dło": 1468,
      "dli": 1469,
      "dów": 1470,
      "dba": 1471,
      "duszę": 1472,
      "en": 1473,
      "eko": 1474,
      "esta": 1475,
      "fnął": 1476,
      "fek": 1477,
      "gę": 1478,
      "gwia": 1479,
      "gnął": 1480,
      "gesta": 1481,
      "hi": 1482,
      "itek": 1483,
      "jt": 1484,
      "jna": 1485,
      "jskich": 1486,
      "jtan": 1487,
      "kr": 1488,
      "kwi": 1489,
      "kcie": 1490,
      "knia": 1491,
      "krą": 1492,
      "lę": 1493,
      "lna": 1494,
      "lne": 1495,
      "lski": 1496,
      "lmoż": 1497,
      "lnował": 1498,
      "mł": 1499,
      "mów": 1500,
      "mszy": 1501,
      "mąd": 1502,
      "mnich": 1503,
      "nów": 1504,
      "nku": 1505,
      "nkę": 1506,
      "nnym": 1507,
      "ok": 1508,
      "ost": 1509,
      "owa": 1510,
      "ogo": 1511,
      "oty": 1512,
      "ory": 1513,
      "okie": 1514,
      "oso": 1515,
      "oczu": 1516,
      "ogląda": 1517,
      "pię": 1518,
      "pny": 1519,
      "ple": 1520,
      "pły": 1521,
      "ptem": 1522,
      "pcy": 1523,
      "psy": 1524,
      "ptał": 1525,
      "rt": 1526,
      "rka": 1527,
      "rnym": 1528,
      "rdem": 1529,
      "sro": 1530,
      "sce": 1531,
      "skoń": 1532,
      "słem": 1533,
      "spraw": 1534,
      "spani": 1535,
      "swem": 1536,
      "składać": 1537,
      "tki": 1538,
      "tło": 1539,
      "twie": 1540,
      "tłu": 1541,
      "tała": 1542,
      "tnej": 1543,
      "tkę": 1544,
      "tnich": 1545,
      "ust": 1546,
      "uka": 1547,
      "uczy": 1548,
      "umiał": 1549,
      "uchem": 1550,
      "uchy": 1551,
      "uczyć": 1552,
      "usły": 1553,
      "ukło": 1554,
      "wnie": 1555,
      "wle": 1556,
      "wła": 1557,
      "wów": 1558,
      "wsty": 1559,
      "więk": 1560,
      "wskim": 1561,
      "wstą": 1562,
      "wskiego": 1563,
      "wstę": 1564,
      "wprawdzie": 1565,
      "zn": 1566,
      "zle": 1567,
      "zła": 1568,
      "zów": 1569,
      "zgi": 1570,
      "zbiera": 1571,
      "zlą": 1572,
      "éce": 1573,
      "óg": 1574,
      "ódź": 1575,
      "ąza": 1576,
      "łące": 1577,
      "ński": 1578,
      "ńczo": 1579,
      "środ": 1580,
      "źnie": 1581,
      "źre": 1582,
      "Ży": 1583,
      "Żało": 1584,
      "Żaden": 1585,
      "żd": 1586,
      "żą": 1587,
      "żni": 1588,
      "żące": 1589,
      "żkami": 1590,
      "rzad": 1591,
      "czem": 1592,
      "czała": 1593,
      "czon": 1594,
      "cznej": 1595,
      "czha": 1596,
      "człek": 1597,
      "nasz": 1598,
      "nadz": 1599,
      "naród": 1600,
      "szę": 1601,
      "szko": 1602,
      "szcza": 1603,
      "szpie": 1604,
      "szczu": 1605,
      "szkla": 1606,
      "niech": 1607,
      "niewi": 1608,
      "niego": 1609,
      "niedaw": 1610,
      "nieniem": 1611,
      "nieniu": 1612,
      "niebyt": 1613,
      "niesio": 1614,
      "ałą": 1615,
      "chn": 1616,
      "chle": 1617,
      "chmu": 1618,
      "chwał": 1619,
      "chitek": 1620,
      "dzę": 1621,
      "dzone": 1622,
      "stem": 1623,
      "strzy": 1624,
      "stwem": 1625,
      "post": 1626,
      "powia": 1627,
      "powró": 1628,
      "poważ": 1629,
      "poszli": 1630,
      "posreb": 1631,
      "port": 1632,
      "pończo": 1633,
      "nią": 1634,
      "nić": 1635,
      "ników": 1636,
      "rać": 1637,
      "racz": 1638,
      "rado": 1639,
      "raczy": 1640,
      "racał": 1641,
      "raptem": 1642,
      "rok": 1643,
      "rona": 1644,
      "roko": 1645,
      "robił": 1646,
      "koła": 1647,
      "kola": 1648,
      "kości": 1649,
      "kobi": 1650,
      "kobie": 1651,
      "konia": 1652,
      "kocha": 1653,
      "kować": 1654,
      "kozi": 1655,
      "kołem": 1656,
      "kowej": 1657,
      "wiod": 1658,
      "wity": 1659,
      "widzieć": 1660,
      "widziana": 1661,
      "rzej": 1662,
      "cio": 1663,
      "ciły": 1664,
      "cicha": 1665,
      "łonił": 1666,
      "wam": 1667,
      "wami": 1668,
      "wate": 1669,
      "wania": 1670,
      "wając": 1671,
      "lić": 1672,
      "lite": 1673,
      "lica": 1674,
      "listy": 1675,
      "liczne": 1676,
      "licznych": 1677,
      "gom": 1678,
      "gorz": 1679,
      "dowie": 1680,
      "dosta": 1681,
      "dogi": 1682,
      "dozo": 1683,
      "dokoła": 1684,
      "nom": 1685,
      "now": 1686,
      "nosz": 1687,
      "nowych": 1688,
      "nowej": 1689,
      "tać": 1690,
      "tach": 1691,
      "tale": 1692,
      "takie": 1693,
      "zac": 1694,
      "zacz": 1695,
      "zach": 1696,
      "zale": 1697,
      "zacho": 1698,
      "zatem": 1699,
      "zagad": 1700,
      "zaszczy": 1701,
      "zastę": 1702,
      "zabiera": 1703,
      "zadzwo": 1704,
      "zabiegł": 1705,
      "lewo": 1706,
      "wyra": 1707,
      "wymi": 1708,
      "wylo": 1709,
      "wypisa": 1710,
      "wyczaj": 1711,
      "kar": 1712,
      "każe": 1713,
      "kają": 1714,
      "dzic": 1715,
      "dzisi": 1716,
      "dziwił": 1717,
      "rzystał": 1718,
      "wieni": 1719,
      "wiele": 1720,
      "wielu": 1721,
      "wiedział": 1722,
      "wieczo": 1723,
      "jeżd": 1724,
      "ada": 1725,
      "być": 1726,
      "miły": 1727,
      "mistrzy": 1728,
      "oda": 1729,
      "odro": 1730,
      "oddy": 1731,
      "odków": 1732,
      "odmia": 1733,
      "odwią": 1734,
      "łać": 1735,
      "ławy": 1736,
      "łatwą": 1737,
      "wory": 1738,
      "wodza": 1739,
      "wojny": 1740,
      "pale": 1741,
      "pary": 1742,
      "pamię": 1743,
      "pazu": 1744,
      "pagór": 1745,
      "tył": 1746,
      "dziew": 1747,
      "dziesię": 1748,
      "dal": 1749,
      "dano": 1750,
      "daje": 1751,
      "damy": 1752,
      "damom": 1753,
      "jaś": 1754,
      "jakie": 1755,
      "lar": 1756,
      "lant": 1757,
      "lasem": 1758,
      "ryja": 1759,
      "rywał": 1760,
      "czyje": 1761,
      "czycie": 1762,
      "czystą": 1763,
      "moja": 1764,
      "mowę": 1765,
      "mować": 1766,
      "mowiąc": 1767,
      "żeś": 1768,
      "szyb": 1769,
      "szym": 1770,
      "towi": 1771,
      "toczy": 1772,
      "toczon": 1773,
      "miem": 1774,
      "mieni": 1775,
      "mieniu": 1776,
      "stanie": 1777,
      "stawi": 1778,
      "przech": 1779,
      "przerywał": 1780,
      "resów": 1781,
      "kupie": 1782,
      "siał": 1783,
      "siano": 1784,
      "cier": 1785,
      "cieka": 1786,
      "musiał": 1787,
      "bacz": 1788,
      "baczy": 1789,
      "bawić": 1790,
      "różo": 1791,
      "ścią": 1792,
      "ściusz": 1793,
      "biło": 1794,
      "biała": 1795,
      "białym": 1796,
      "czano": 1797,
      "czasie": 1798,
      "czasu": 1799,
      "czek": 1800,
      "czes": 1801,
      "czenia": 1802,
      "czekają": 1803,
      "szej": 1804,
      "szeć": 1805,
      "mach": 1806,
      "mają": 1807,
      "mając": 1808,
      "malo": 1809,
      "runa": 1810,
      "ruch": 1811,
      "wese": 1812,
      "przymi": 1813,
      "przyja": 1814,
      "przysto": 1815,
      "przyją": 1816,
      "przysło": 1817,
      "jakby": 1818,
      "boru": 1819,
      "mym": 1820,
      "mywał": 1821,
      "skinieniem": 1822,
      "bierze": 1823,
      "biegu": 1824,
      "biegła": 1825,
      "bierał": 1826,
      "żywo": 1827,
      "życie": 1828,
      "stole": 1829,
      "stoły": 1830,
      "stojąc": 1831,
      "stolicy": 1832,
      "coś": 1833,
      "cofnął": 1834,
      "samo": 1835,
      "chodzić": 1836,
      "chołki": 1837,
      "roztarg": 1838,
      "rozmawiał": 1839,
      "pieszo": 1840,
      "cach": 1841,
      "ręka": 1842,
      "ręku": 1843,
      "rękę": 1844,
      "niając": 1845,
      "Boga": 1846,
      "Bogu": 1847,
      "młodzi": 1848,
      "piąc": 1849,
      "pilnował": 1850,
      "siedz": 1851,
      "siedział": 1852,
      "siedli": 1853,
      "ludzia": 1854,
      "ludu": 1855,
      "cudem": 1856,
      "kłą": 1857,
      "wzdłu": 1858,
      "Wojewod": 1859,
      "niejsze": 1860,
      "niejsza": 1861,
      "gali": 1862,
      "galo": 1863,
      "ganek": 1864,
      "wiarę": 1865,
      "Nazy": 1866,
      "Napole": 1867,
      "panem": 1868,
      "spory": 1869,
      "sporu": 1870,
      "sposo": 1871,
      "spotka": 1872,
      "obraz": 1873,
      "skra": 1874,
      "skała": 1875,
      "sklepie": 1876,
      "skroń": 1877,
      "skłonił": 1878,
      "syć": 1879,
      "byłem": 1880,
      "Polski": 1881,
      "gim": 1882,
      "onem": 1883,
      "puł": 1884,
      "pust": 1885,
      "puste": 1886,
      "suro": 1887,
      "sukie": 1888,
      "suknie": 1889,
      "turze": 1890,
      "tusza": 1891,
      "Podkomorza": 1892,
      "Takim": 1893,
      "seł": 1894,
      "głę": 1895,
      "głów": 1896,
      "głszy": 1897,
      "gdyby": 1898,
      "proce": 1899,
      "progu": 1900,
      "promieni": 1901,
      "Tadeuszu": 1902,
      "Tadeuszowi": 1903,
      "Dość": 1904,
      "Dowiod": 1905,
      "głowę": 1906,
      "głosem": 1907,
      "men": 1908,
      "służy": 1909,
      "sługom": 1910,
      "rzędem": 1911,
      "podróż": 1912,
      "podnio": 1913,
      "droga": 1914,
      "zyku": 1915,
      "siadł": 1916,
      "siadła": 1917,
      "pel": 1918,
      "pól": 1919,
      "później": 1920,
      "ziemi": 1921,
      "ziemia": 1922,
      "często": 1923,
      "kończył": 1924,
      "młodzieniec": 1925,
      "Niemna": 1926,
      "gada": 1927,
      "gadał": 1928,
      "wszedł": 1929,
      "świec": 1930,
      "świeżo": 1931,
      "żar": 1932,
      "żarci": 1933,
      "jedna": 1934,
      "jedli": 1935,
      "jednej": 1936,
      "jednym": 1937,
      "jedwab": 1938,
      "czasów": 1939,
      "Chło": 1940,
      "Jed": 1941,
      "Jej": 1942,
      "gronie": 1943,
      "krajów": 1944,
      "wódz": 1945,
      "gościa": 1946,
      "wielka": 1947,
      "wielkie": 1948,
      "wielką": 1949,
      "dawała": 1950,
      "wszystkim": 1951,
      "wszystkich": 1952,
      "Panny": 1953,
      "Ledwie": 1954,
      "Wyso": 1955,
      "Wyczha": 1956,
      "bur": 1957,
      "demu": 1958,
      "demokra": 1959,
      "języku": 1960,
      "rączki": 1961,
      "skoro": 1962,
      "rządu": 1963,
      "powiąza": 1964,
      "Jakby": 1965,
      "trzymywał": 1966,
      "stracił": 1967,
      "ciłby": 1968,
      "dobrze": 1969,
      "Woźnemu": 1970,
      "Która": 1971,
      "Odgad": 1972,
      "Widząc": 1973,
      "król": 1974,
      "króla": 1975,
      "padkiem": 1976,
      "śmieli": 1977,
      "najwyż": 1978,
      "strzegł": 1979,
      "każdemu": 1980,
      "miano": 1981,
      "charta": 1982,
      "charty": 1983,
      "którego": 1984,
      "Rejtan": 1985,
      "architek": 1986,
      "nudzi": 1987,
      "okolicy": 1988,
      "oczyma": 1989,
      "wrót": 1990,
      "wrócił": 1991,
      "ściem": 1992,
      "nauka": 1993,
      "naukach": 1994,
      "nauczycie": 1995,
      "szlachtą": 1996,
      "dzej": 1997,
      "dzenie": 1998,
      "powiecie": 1999,
      "nicą": 2000,
      "pierś": 2001,
      "piersi": 2002,
      "Roz": 2003,
      "drugie": 2004,
      "drugim": 2005,
      "fia": 2006,
      "figu": 2007,
      "fijo": 2008,
      "glądał": 2009,
      "słońca": 2010,
      "trzewi": 2011,
      "złoty": 2012,
      "szczep": 2013,
      "wicznie": 2014,
      "wolę": 2015,
      "wolnie": 2016,
      "wolności": 2017,
      "ącej": 2018,
      "różne": 2019,
      "myśliw": 2020,
      "myśliwi": 2021,
      "Sędziemu": 2022,
      "ciągle": 2023,
      "ciągnął": 2024,
      "ciągnęły": 2025,
      "Był": 2026,
      "Goście": 2027,
      "Gospoda": 2028,
      "Stary": 2029,
      "otwie": 2030,
      "otwar": 2031,
      "stryja": 2032,
      "porządek": 2033,
      "wiony": 2034,
      "dalej": 2035,
      "dalekim": 2036,
      "mieszka": 2037,
      "mieszkała": 2038,
      "ściany": 2039,
      "ścianach": 2040,
      "rozmowa": 2041,
      "rozmowę": 2042,
      "swoich": 2043,
      "zwykł": 2044,
      "zwycię": 2045,
      "zwykła": 2046,
      "chciano": 2047,
      "poznać": 2048,
      "rodziców": 2049,
      "ważnej": 2050,
      "zabawy": 2051,
      "zabawki": 2052,
      "zabawiać": 2053,
      "jakoby": 2054,
      "starych": 2055,
      "Litwy": 2056,
      "Litwie": 2057,
      "Litwę": 2058,
      "Kościusz": 2059,
      "Wielmoż": 2060,
      "grani": 2061,
      "grzeczność": 2062,
      "kłaniał": 2063,
      "ojca": 2064,
      "przodków": 2065,
      "spał": 2066,
      "więcej": 2067,
      "zmienia": 2068,
      "zmieszany": 2069,
      "czono": 2070,
      "ramiona": 2071,
      "domowi": 2072,
      "lekkim": 2073,
      "lepienie": 2074,
      "latach": 2075,
      "sąsiadka": 2076,
      "Francuza": 2077,
      "inni": 2078,
      "smukłą": 2079,
      "sprawy": 2080,
      "sądów": 2081,
      "zdrowie": 2082,
      "łąk": 2083,
      "łąki": 2084,
      "ńcach": 2085,
      "podobne": 2086,
      "witać": 2087,
      "gospodarza": 2088,
      "domem": 2089,
      "panien": 2090,
      "rewnia": 2091,
      "czerwo": 2092,
      "czerwieni": 2093,
      "wejrze": 2094,
      "Bonapart": 2095,
      "Bonaparta": 2096,
      "pełne": 2097,
      "pytać": 2098,
      "Ojczyzna": 2099,
      "Ojczyzny": 2100,
      "Bernardyna": 2101,
      "Bernardynie": 2102,
      "kształtną": 2103,
      "człowieka": 2104,
      "Mają": 2105,
      "Myśli": 2106,
      "Piotro": 2107,
      "Rym": 2108,
      "Ryków": 2109,
      "Słowem": 2110,
      "fajt": 2111,
      "fawory": 2112,
      "for": 2113,
      "jadł": 2114,
      "lada": 2115,
      "mężczy": 2116,
      "prędzej": 2117,
      "wraca": 2118,
      "wracało": 2119,
      "włosów": 2120,
      "Świecił": 2121,
      "świata": 2122,
      "chędogi": 2123,
      "chwytny": 2124,
      "wiąza": 2125,
      "nosił": 2126,
      "milczał": 2127,
      "można": 2128,
      "starcom": 2129,
      "przeciwnej": 2130,
      "prosić": 2131,
      "straszniej": 2132,
      "Której": 2133,
      "Którego": 2134,
      "krótki": 2135,
      "całej": 2136,
      "politycznych": 2137,
      "Dawniej": 2138,
      "Kazał": 2139,
      "Raz": 2140,
      "Słudzy": 2141,
      "dwóko": 2142,
      "ostatnich": 2143,
      "obok": 2144,
      "smyk": 2145,
      "smycze": 2146,
      "zwalał": 2147,
      "świętych": 2148,
      "czątek": 2149,
      "godna": 2150,
      "gośćmi": 2151,
      "domysłów": 2152,
      "tabakierę": 2153,
      "zaśmiała": 2154,
      "zająca": 2155,
      "zaczęła": 2156,
      "wierzchołki": 2157,
      "mimowolnie": 2158,
      "towarzystwo": 2159,
      "stodoły": 2160,
      "stodołę": 2161,
      "rozkazy": 2162,
      "piasku": 2163,
      "wzglę": 2164,
      "wzgląd": 2165,
      "służący": 2166,
      "Jegomo": 2167,
      "wódkę": 2168,
      "Telimena": 2169,
      "Telimenie": 2170,
      "strzelców": 2171,
      "szlacheckim": 2172,
      "Moskali": 2173,
      "Wszystko": 2174,
      "Wszystkie": 2175,
      "srebr": 2176,
      "Albo": 2177,
      "Blisko": 2178,
      "Lub": 2179,
      "Młodzież": 2180,
      "Obok": 2181,
      "Stryja": 2182,
      "brylant": 2183,
      "izba": 2184,
      "imion": 2185,
      "kwiaty": 2186,
      "knięto": 2187,
      "osob": 2188,
      "ołta": 2189,
      "ochmistrzy": 2190,
      "remi": 2191,
      "uczci": 2192,
      "uwagi": 2193,
      "żadna": 2194,
      "narody": 2195,
      "nadobnej": 2196,
      "studni": 2197,
      "posiadłość": 2198,
      "rowany": 2199,
      "kontusza": 2200,
      "kołnierzyk": 2201,
      "komnaty": 2202,
      "liczby": 2203,
      "wychowanie": 2204,
      "jechać": 2205,
      "odgady": 2206,
      "wokanda": 2207,
      "patrzył": 2208,
      "tysiące": 2209,
      "dziecko": 2210,
      "rumieniec": 2211,
      "szarak": 2212,
      "rozprawiał": 2213,
      "Sędzio": 2214,
      "siedzeniem": 2215,
      "cudzych": 2216,
      "Paryża": 2217,
      "Pamiętam": 2218,
      "puścił": 2219,
      "prowadzić": 2220,
      "dworskim": 2221,
      "ziemstwie": 2222,
      "krajowych": 2223,
      "Zaczęli": 2224,
      "każdego": 2225,
      "zamczyska": 2226,
      "wachlarz": 2227,
      "markiża": 2228,
      "folwarku": 2229,
      "książki": 2230,
      "Hreczecha": 2231,
      "Pierwszy": 2232,
      "Dąbro": 2233,
      "Dziedzic": 2234,
      "Mężczy": 2235,
      "Obuchowicz": 2236,
      "Pójdzie": 2237,
      "Spotkanie": 2238,
      "Trzeba": 2239,
      "Trudno": 2240,
      "dbale": 2241,
      "ekono": 2242,
      "histo": 2243,
      "młódź": 2244,
      "mądry": 2245,
      "pięta": 2246,
      "spaniały": 2247,
      "uchybił": 2248,
      "większa": 2249,
      "zląkł": 2250,
      "środku": 2251,
      "źrenice": 2252,
      "rzadka": 2253,
      "nadzwyczaj": 2254,
      "szpieg": 2255,
      "niesionymi": 2256,
      "chleba": 2257,
      "posrebrza": 2258,
      "portre": 2259,
      "kolana": 2260,
      "kobiety": 2261,
      "dozor": 2262,
      "zaszczyt": 2263,
      "dzisiaj": 2264,
      "majątek": 2265,
      "ludziach": 2266,
      "wzdłuż": 2267,
      "Wojewody": 2268,
      "galowy": 2269,
      "Podkomorzanki": 2270,
      "podróżnego": 2271,
      "żarciki": 2272,
      "mężczyzn": 2273,
      "ochmistrzyni": 2274
    },
    "merges": [
      [
        "i",
        "e"
      ],
      [
        "r",
        "z"
      ],
      [
        "c",
        "z"
      ],
      [
        "n",
        "a"
      ],
      [
        "s",
        "z"
      ],
      [
        "n",
        "ie"
      ],
      [
        "a",
        "ł"
      ],
      [
        "c",
        "h"
      ],
      [
        "d",
        "z"
      ],
      [
        "s",
        "t"
      ],
      [
        "p",
        "o"
      ],
      [
        "n",
        "i"
      ],
      [
        "r",
        "a"
      ],
      [
        "r",
        "o"
      ],
      [
        "i",
        "ę"
      ],
      [
        "k",
        "o"
      ],
      [
        "w",
        "i"
      ],
      [
        "rz",
        "e"
      ],
      [
        "k",
        "i"
      ],
      [
        "c",
        "i"
      ],
      [
        "ł",
        "o"
      ],
      [
        "w",
        "a"
      ],
      [
        "l",
        "i"
      ],
      [
        "g",
        "o"
      ],
      [
        "d",
        "o"
      ],
      [
        "n",
        "o"
      ],
      [
        "n",
        "y"
      ],
      [
        "e",
        "m"
      ],
      [
        "t",
        "a"
      ],
      [
        "z",
        "a"
      ],
      [
        "l",
        "e"
      ],
      [
        "w",
        "y"
      ],
      [
        "k",
        "a"
      ],
      [
        "s",
        "ię"
      ],
      [
        "dz",
        "i"
      ],
      [
        "rz",
        "y"
      ],
      [
        "w",
        "ie"
      ],
      [
        "j",
        "e"
      ],
      [
        "a",
        "d"
      ],
      [
        "b",
        "y"
      ],
      [
        "m",
        "i"
      ],
      [
        "o",
        "d"
      ],
      [
        "ł",
        "a"
      ],
      [
        "w",
        "o"
      ],
      [
        "p",
        "a"
      ],
      [
        "n",
        "e"
      ],
      [
        "t",
        "y"
      ],
      [
        "ó",
        "w"
      ],
      [
        "dz",
        "ie"
      ],
      [
        "d",
        "a"
      ],
      [
        "j",
        "a"
      ],
      [
        "l",
        "a"
      ],
      [
        "r",
        "y"
      ],
      [
        "k",
        "ie"
      ],
      [
        "cz",
        "y"
      ],
      [
        "m",
        "o"
      ],
      [
        "ż",
        "e"
      ],
      [
        "ą",
        "c"
      ],
      [
        "sz",
        "y"
      ],
      [
        "t",
        "o"
      ],
      [
        "t",
        "e"
      ],
      [
        "m",
        "ie"
      ],
      [
        "d",
        "y"
      ],
      [
        "st",
        "a"
      ],
      [
        "p",
        "rze"
      ],
      [
        "r",
        "e"
      ],
      [
        "k",
        "u"
      ],
      [
        "s",
        "i"
      ],
      [
        "c",
        "ie"
      ],
      [
        "m",
        "u"
      ],
      [
        "b",
        "a"
      ],
      [
        "r",
        "ó"
      ],
      [
        "ś",
        "ci"
      ],
      [
        "b",
        "i"
      ],
      [
        "n",
        "ą"
      ],
      [
        "cz",
        "a"
      ],
      [
        "cz",
        "e"
      ],
      [
        "sz",
        "e"
      ],
      [
        "m",
        "a"
      ],
      [
        "ł",
        "u"
      ],
      [
        "r",
        "u"
      ],
      [
        "w",
        "e"
      ],
      [
        "ł",
        "y"
      ],
